"QSShowTaskViewerAutomatically:title" = "Tampilkan Penampil Task secara otomatis ketika task dibuat";
"Hide Other Apps When Switching:title" = "Sembunyikan aplikasi lain ketika berganti aplikasi (shift mencegah)";

"Multithreaded Execute:title" = "Jalankan task dan aksi di belakang layar";

"QSActionAppReopenBehavior:title" = "Buka kembali aplikasi terpilih";
"QSActionAppReopenBehavior:activates the application" = "aktifkan aplikasi";
"QSActionAppReopenBehavior:shows the front window" = "tampilkan jendela depan";
"QSActionAppReopenBehavior:shows all windows" = "tampilkan semua jendela";

"QSUpdateReleaseLevel:title" = "Tipe Pembaruan Aplikasi";
"QSUpdateReleaseLevel:Final Releases" = "Terbitan Akhir";
"QSUpdateReleaseLevel:Prerelease Candidates" = "Kandidat Praterbit";
"QSUpdateReleaseLevel:Developer Previews" = "Pratinjau Pengembang";

"Shift Actions:title" = "Izinkan tuts kapital untuk memilih aksi";

"Suppress HotKeys in Command:title" = "Matikan Pemicu Hotkeys ketika Quicksilver dalam fokus";

"Double Delete Clears Object:title" = "Menekan tuts Delete dua kali akan membersihkan obyek terpilih ";
